<!DOCTYPE HTML>
<!--
	Editorial by HTML5 UP
	html5up.net | @ajlkn
	Free for personal and commercial use under the CCA 3.0 license (html5up.net/license)
-->
<html>
	<head>
		<title>Generic - Editorial by HTML5 UP</title>
		<meta charset="utf-8" />
		<meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no" />
		<link rel="stylesheet" href="assets/css/main.css" />
	</head>
	<body class="is-preload">

		<!-- Wrapper -->
			<div id="wrapper">

				<!-- Main -->
					<div id="main">
						<div class="inner">

							<!-- Header -->
															<?php include "D:/Xampp/htdocs/heir/sup-proggress.kz/inc/header.php"; ?>


							<!-- Content -->
								<section>
									<header class="main">
										<h1>SMART-Цель</h1>
									</header>

									<span class="image left"><img src="images/5.jpg" alt="" /></span>

									<p>Перед тем как вы начнете свое путешествие на пути к полному контролю над своей жизнью, разработке проекта или исполнению вашей сокровенной мечты, необходимо прежде всего научится ставить SMART-цель и различать цели, задачи и действия. SMART-цель — масштабная и общая.</p>
                                    
									<p>Наивный оптимизм человека искажает реальность и выкручивает на максимум ожидания от этой же реальности. Затем фрустрация, разбитые мечты, апатия. Этого можно избежать, обучившись методике постановки задач по SMART.

Технику SMART целей можно свести к первому критерию – конкретика. Личную жизнь можно более-менее просмотреть с горизонтом в 1 год – далее видение будущего будет трудным. Используйте смарт метод для среднесрочных и краткосрочных целей..</p>
                                    
									<p>Для долгосрочных целей больше подходит ставить не конкретные цели, а цели-направления движения. Чистый самообман – ставить долгосрочные цели, и тем более, цели на всю жизнь по методу SMART.

SMART метод помогает выбрать формулировку желаемого/планируемого результата. Это просто форма записи ваших целей, а не методика их достижения. </p>

									<hr class="major" />
                                    <span class="image right"><img src="images/1.svg" alt="" /></span>

									<h2>Расшифровка</h2>
									<p>Технология упакована в запоминающуюся обвёртку с аббревиатурой S.M.A.R.T (с англ. – умный) по пяти базовым критериям.

S – Specific: Конкретный

M – Measurable: Измеримый

A – Achievable: Достижимый

R – Relevant: Значимый

T – Time bound: Ограниченный во времени</p>
									<p>Проведём расшифровку SMART критериев для постановки личных целей.

                                    <br> -Specific.</br> Цель должна быть Конкретна.

Мы конкретизируем желаемый эффект в нашей личной жизни, делая его понятным и достижимым. Вместо мечтательных, общих формулировок нужно записывать конкретные последствия на выходе.

Согласно SMART принципу, цели должны быть с одним конкретным результатом. Если цель – «Стать семейным человеком», то её нужно разбить на подцели или мелкие задачи. </p>
                        <p><br> -Measurable </br>Цель – Измерима <br>

Технология целеполагания по правилу SMART предполагает контроль менеджером продвижения по цели. Для этого, она должна быть измерима. Цифры должны быть адекватно подобраны, так чтобы в них был заложен смысл (единица измерения) как в примере №6.

Каждый критерий метода SMART трансформирует и уточняет цель. Те же цели, с критерием измеримости – станут более конкретны.</p> <p>-Achievable.</br> Цель – Достижима</br>

Критерий достижимости означает, что цель вам уже по силам или находится в зоне роста. У вас достаточно знаний и навыков, чтобы её достичь. Либо потребуется немного поработать над собой, чтобы с ней справиться.

Вы можете пошагово представить что нужно сделать, и каждый шаг вам по силам. Возможно, вам будет трудно её достичь, но она не пугает вас. Цель может вызывать сомнения, но не парализует волю.

Если цель кажется недостижимой, лучше поставить промежуточную, доступную вам цель. Если цель поставлена и вы её откладываете – нужно ставить цель проще.</p> <p>-Relevant.</br> Цель – Актуальна</br>

Этот критерий метода SMART цели требует анализа вопросом – «Почему я этого хочу?» К вашему исходному желанию ведут многие цели, и возможно, они более интересны.

Вести здоровый образ жизни можно по-разному: бегать, правильно питаться, плавать, играть в волейбол. Нужно проверить, что больше вам подходит. Исследовать себя: что вы чувствуете, идя разными путями здоровой жизни.

Если цель сложная, и вы не уверенны, что хотите её преследовать – рекомендую поставить промежуточную цель для эксперимента. Пройти часть пути и посмотреть, как оно – есть ли охота дальше стремится к ней</p> <p>-Time-bound.</br> Цель – Ограничена сроком </br>

В менеджменте это важный критерий для каждой цели. Другим сотрудникам нужно ориентироваться на успехи коллег, и строить свои планы, исходя из действий членов организации.</p>

									<hr class="major" />

									<h2>Задание 1.</h2>
									<p>Сформулируйте трудную, но достижимую для вас цель по каждому пункту. Проверьте, чтобы она была вам по душе и была измеримой.</p>
									<p>Запишите результаты.</p>

									<hr class="major" />


								</section>

						</div>
					</div>

				<!-- Sidebar -->
					<div id="sidebar">
						<div class="inner">

							<!-- Search -->
								<section id="search" class="alt">
									<form method="post" action="#">
										<input type="text" name="query" id="query" placeholder="Поиск" />
									</form>
								</section>

							<!-- Menu -->
															<?php include "D:/Xampp/htdocs/heir/sup-proggress.kz/inc/footer.php"; ?>


						</div>
					</div>

			</div>

		<!-- Scripts -->
		
	</body>
</html>